var bible = {
	"창" : {
		"index" : "1",
		"name" : "창세기",
		"abbr" : "창"
	},
	"출" : {
		"index" : "2",
		"name" : "출애굽기",
		"abbr" : "출"
	},
	"레" : {
		"index" : "3",
		"name" : "레위기",
		"abbr" : "레"
	},
	"민" : {
		"index" : "4",
		"name" : "민수기",
		"abbr" : "민"
	},
	"신" : {
		"index" : "5",
		"name" : "신명기",
		"abbr" : "신"
	},
	"수" : {
		"index" : "6",
		"name" : "여호수아",
		"abbr" : "수"
	},
	"삿" : {
		"index" : "7",
		"name" : "사사기",
		"abbr" : ""
	},
	"룻" : {
		"index" : "8",
		"name" : "룻기",
		"abbr" : "룻"
	},
	"삼상" : {
		"index" : "9",
		"name" : "사무엘상",
		"abbr" : "삼상"
	},
	"삼하" : {
		"index" : "10",
		"name" : "사무엘하",
		"abbr" : "삼하"
	},
	"왕상" : {
		"index" : "11",
		"name" : "열왕기상",
		"abbr" : "왕상"
	},
	"왕하" : {
		"index" : "12",
		"name" : "열왕기하",
		"abbr" : "왕하"
	},
	"대상" : {
		"index" : "13",
		"name" : "역대상",
		"abbr" : "대상"
	},
	"대하" : {
		"index" : "14",
		"name" : "역대하",
		"abbr" : "대하"
	},
	"스" : {
		"index" : "15",
		"name" : "에스라",
		"abbr" : "스"
	},
	"느" : {
		"index" : "16",
		"name" : "느헤미야",
		"abbr" : "느"
	},
	"에" : {
		"index" : "17",
		"name" : "에스더",
		"abbr" : "에"
	},
	"욥" : {
		"index" : "18",
		"name" : "욥기",
		"abbr" : "욥"
	},
	"시" : {
		"index" : "19",
		"name" : "시편",
		"abbr" : "시"
	},
	"잠" : {
		"index" : "20",
		"name" : "잠언",
		"abbr" : "잠"
	},
	"전" : {
		"index" : "21",
		"name" : "전도서",
		"abbr" : "전"
	},
	"아" : {
		"index" : "22",
		"name" : "아가",
		"abbr" : "아"
	},
	"사" : {
		"index" : "23",
		"name" : "이사야",
		"abbr" : "사"
	},
	"렘" : {
		"index" : "24",
		"name" : "예레미야",
		"abbr" : "렘"
	},
	"애" : {
		"index" : "25",
		"name" : "예레미야애가",
		"abbr" : "애"
	},
	"겔" : {
		"index" : "26",
		"name" : "에스겔",
		"abbr" : "겔"
	},
	"단" : {
		"index" : "27",
		"name" : "다니엘",
		"abbr" : "단"
	},
	"호" : {
		"index" : "28",
		"name" : "호세아",
		"abbr" : "호"
	},
	"욜" : {
		"index" : "29",
		"name" : "요엘",
		"abbr" : "욜"
	},
	"암" : {
		"index" : "30",
		"name" : "아모스",
		"abbr" : "암"
	},
	"옵" : {
		"index" : "31",
		"name" : "오바댜",
		"abbr" : "옵"
	},
	"욘" : {
		"index" : "32",
		"name" : "요나",
		"abbr" : "욘"
	},
	"미" : {
		"index" : "33",
		"name" : "미가",
		"abbr" : "미"
	},
	"나" : {
		"index" : "34",
		"name" : "나훔",
		"abbr" : "나"
	},
	"합" : {
		"index" : "35",
		"name" : "하박국",
		"abbr" : "합"
	},
	"습" : {
		"index" : "36",
		"name" : "스바냐",
		"abbr" : "습"
	},
	"학" : {
		"index" : "37",
		"name" : "학개",
		"abbr" : "학"
	},
	"슥" : {
		"index" : "38",
		"name" : "스가랴",
		"abbr" : "슥"
	},
	"말" : {
		"index" : "39",
		"name" : "말라기",
		"abbr" : "말"
	},

    "마" : {
        "index" : "40",
        "name" : "마태복음",
        "abbr" : "마"
    },
    "막" : {
        "index" : "41",
        "name" : "마가복음",
        "abbr" : "막"
    },
    "눅" : {
        "index" : "42",
        "name" : "누가복음",
        "abbr" : "눅"
    },
    "요" : {
        "index" : "43",
        "name" : "요한복음",
        "abbr" : "요"
    },
    "행" : {
        "index" : "44",
        "name" : "사도행전",
        "abbr" : "행"
    },
    "롬" : {
        "index" : "45",
        "name" : "로마서",
        "abbr" : "롬"
    },
    "고전" : {
        "index" : "46",
        "name" : "고린도전서",
        "abbr" : "고전"
    },
    "고후" : {
        "index" : "47",
        "name" : "고린도후서",
        "abbr" : "고후"
    },
    "갈" : {
        "index" : "48",
        "name" : "갈라디아서",
        "abbr" : "갈"
    },
    "엡" : {
        "index" : "49",
        "name" : "에베소서",
        "abbr" : "엡"
    },
    "빌" : {
        "index" : "50",
        "name" : "빌립보서",
        "abbr" : "빌"
    },
    "골" : {
        "index" : "51",
        "name" : "골로새서",
        "abbr" : "골"
    },
    "살전" : {
        "index" : "52",
        "name" : "데살로니가전서",
        "abbr" : "살전"
    },
    "살후" : {
        "index" : "53",
        "name" : "데살로니가후서",
        "abbr" : "살후"
    },
    "딤전" : {
        "index" : "54",
        "name" : "디모데전서",
        "abbr" : "딤전"
    },
    "딤후" : {
        "index" : "55",
        "name" : "디모데후서",
        "abbr" : "딤후"
    },
    "딛" : {
        "index" : "56",
        "name" : "디도서",
        "abbr" : "딛"
    },
    "몬" : {
        "index" : "57",
        "name" : "빌레몬서",
        "abbr" : "몬"
    },
    "히" : {
        "index" : "58",
        "name" : "히브리서",
        "abbr" : "히"
    },
    "약" : {
        "index" : "59",
        "name" : "야고보서",
        "abbr" : "약"
    },
    "벧전" : {
        "index" : "60",
        "name" : "베드로전서",
        "abbr" : "벧전"
    },
    "벧후" : {
        "index" : "61",
        "name" : "베드로후서",
        "abbr" : "벧후"
    },
    "요일" : {
        "index" : "62",
        "name" : "요한일서",
        "abbr" : "요일"
    },
    "요이" : {
        "index" : "63",
        "name" : "요한이서",
        "abbr" : "요이"
    },
    "요삼" : {
        "index" : "64",
        "name" : "요한삼서",
        "abbr" : "요삼"
    },
    "유" : {
        "index" : "65",
        "name" : "유다서",
        "abbr" : "유"
    },
    "계" : {
        "index" : "66",
        "name" : "요한계시록",
        "abbr" : "계"
    }
}